<?php

return [

    'meta' => [
        'title' => 'Fast Upper Content - дружесвенная реклама за счет исполнителей',
    ],

    'seo_pages' => [
        'index' => [
            'description' => 'Fast Upper Content - первый сервис который поможет вам заработать деньги на вашем сайте, размещая различный контент других пользователей на вашем сайте',
        ],
        'projects' => [
            'description' => 'Подберите для себя задание по вашим требованиям, и начните выполнять и зарабатывать деньги в этот же день, продвигайте контент заказчика на своём сайте'
        ]
    ],

    'type_task' => [
        'link'    => 'ссылка',
        'video'   => 'видео',
    ],

    'type_position' => [
        'header'  => 'в хедере',
        'footer'  => 'в футере',
        'custom'  => 'в другом месте',
    ],

];