<?php

return [

    'meta' => [
        'title' => 'LINKS TRUST - дружественная реклама любых проектов на сайтах исполнителей',
    ],

    'seo_pages' => [
        'index' => [
            'description' => 'LINKS TRUST - это удобный сервис для рекламирования ссылок различной тематики на посещаемых площадках',
        ],
        'projects' => [
            'description' => 'Список активных заданий пользователей - где вы как исполнитель легко сможете подобрать для себя интересующий раздел для размещения ссылок'
        ]
    ],

    'type_task' => [
        'link'    => 'ссылка',
        'video'   => 'видео',
    ],

    'type_position' => [
        'header'  => 'в хедере',
        'footer'  => 'в футере',
        'custom'  => 'в другом месте',
    ],

];