<?php

return [

    'meta' => [
        'title' => 'Fast Upper Content - дружесвенная реклама за счет исполнителей',
        'description' => 'Fast Upper Content - первый сервис который поможет вам заработать деньги на вашем сайте, размещая рекламу других пользователей'
    ],

    'type_task' => [
        'link_product' => 'ссылка на продукт',
        'link_video'   => 'ссылка на видео',
        'page'         => 'страница сайта',
        'app'          => 'приложение',
    ],

    'type_position' => [
        'header'  => 'в хедере',
        'sidebar' => 'в сайдбаре',
        'content' => 'в общем контенте',
        'footer'  => 'в футере',
    ],

];